/* No comment provided by engineer. */
"Download Now" = "ダウンロード中";

/* No comment provided by engineer. */
"Failed to parse configuration file!" = "設定ファイルの解析に失敗しました!";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"Ok" = "わかりました";

/* No comment provided by engineer. */
"This software is not currently installed, please go to the official website to download." = "このソフトウェアは現在インストールされていません。公式 Web サイトにアクセスしてダウンロードしてください。";

